"hint.showCursor.content.after" = "键以释放鼠标指针，点击画面元素";
"hint.showCursor.content.before" = "再次按";
"hint.showCursor.title" = "已捕获鼠标指针";
"hint.mouseMapping.content.after" = "键以捕获鼠标指针，启用完整映射";
"hint.mouseMapping.content.before" = "部分映射功能需捕获鼠标指针才能生效\n按";
"hint.mouseMapping.title" = "鼠标映射未完全启用";
"hint.keymappingEditor.content" = "点击空白位置以创建新映射\n拖动按钮以更改其位置\n按下想绑定的键以绑定到选中按钮";
"hint.keymappingEditor.title" = "按键映射编辑器";
"hint.keymapSaved" = "按键映射已保存";
"keymappingEditor.joystickMode.fixed" = "固定摇杆";
"keymappingEditor.joystickMode.floating" = "自由摇杆";
"menu.keymapping" = "按键映射";
"menu.keymapping.deleteElement" = "删除所选元素";
"menu.keymapping.downsizeElement" = "缩小所选元素";
"menu.keymapping.rotateDisplay" = "旋转显示画面（解决画面横过来问题）";
"menu.keymapping.toggleEditor" = "打开/关闭按键映射编辑模式";
"menu.keymapping.upsizeElement" = "放大所选元素";


"menu.keymapping.toggleDebug" = "切换调试遮罩层";

"menu.keymapping.hide.pointer" = "隐藏鼠标指针";
"menu.keymapping.previousKeymap" = "上一个按键映射";
"menu.keymapping.nextKeymap" = "下一个按键映射";
